export const mockRecomendationHomePageData = [
  {
    name: 'Для теля', options: ['Футбол', 'Гимнастика', 'Скандинавская ходьба', 'Спортивные игры', 'Фитнес, тренажеры', 'Борьба'
    ]
  },
  {
    name: 'Для души', options: ['Художественно-прикладное творчество', 'Музыка и фольклор', 'Фото и видео', 'Танцы', 'Пение', 'Московский театрал'
    ]
  },
  {
    name: 'Для ума', options: ['Пеший лекторий', 'Информационные технологии', 'Иностранные языки', 'Финансовая и правовая грамотность', 'Настольные игры']
  }
]